<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'   => 'Ой-ой! Неверное имя пользователя и пароль.',
    'throttle' => 'Превышено число возможных попыток входа. Пожалуйста, попробуйте еще разок через :seconds секунд.',
];
